IDS_MESHGEN___MSG1 = "Dva uzly jsou shodné nebo jsou příliš blízko u sebe."
IDS_MESHGEN___MSG2 = "Uzel je umístěn uvnitř hrany nebo se dvě hrany navzájem kříží."
IDS_MESHGEN___MSG4 = "Hraniční dělicí body nejsou uzavřené."
IDS_MESHGEN___MSG5 = "Vnější hranice 2D sítě není uzavřená."
IDS_MESHGEN___MSG6 = "\nSnižte velikost sítě a zkuste to znovu."
IDS_MESHGEN___MSG7 = "Aby Delaunayho generátor sítě vytvořil plnou síť čtyřúhelníků, je vyžadováno rovnoměrné dělení."
IDS_MESHGEN___MSG8 = "Auto-Mesh 2D"
IDS_MESHGEN___MSG9 = "Auto-Mesh 2D přerušeno!"
IDS_MESHGEN___MSG10 = "Chyba nedostatečné paměti!"
IDS_MESHGEN___MSG11 = "Chybová zpráva"
IDS_MESHGEN___MSG12 = "Auto-Mesh plošná oblast"
IDS_MESHGEN___MSG26 = "Hraniční dělicí body nejsou uzavřené nebo je počet dělicích bodů příliš malý"
IDS_TM_MESH_QST_STOP_MESH = "Chcete zastavit automatické generování sítě?"
IDS_WORD_APPLICATION_NOT_INSTALLED = "Microsoft Word není nainstalován."
IDS_EXCEL_APPLICATION_NOT_INSTALLED = "Microsoft Excel není nainstalován."
IDS_UNIT_SYSTEM_SI = "SI jednotkový systém"
IDS_UNIT_SYSTEM_US = "US jednotkový systém"
IDS_UNIT_SYSTEM_MKS = "MKS jednotkový systém"
IDS_UNIT_LENGTH_MM = "mm"
IDS_UNIT_LENGTH_CM = "cm"
IDS_UNIT_LENGTH_M = "m"
IDS_UNIT_LENGTH_IN = "in"
IDS_UNIT_LENGTH_FT = "ft"
IDS_UNIT_FORCE_KG = "kgf"
IDS_UNIT_FORCE_TON = "tonf"
IDS_UNIT_FORCE_N = "N"
IDS_UNIT_FORCE_KN = "kN"
IDS_UNIT_FORCE_LBF = "lbf"
IDS_UNIT_FORCE_KIP = "kip"
IDS_UNIT_FORCE_KIPs = "kips"
IDS_UNIT_DEGREE = "deg"
